Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APPLE_PAY_FOOTER_IPAD
source: Use AssistiveTouch to confirm payments with Face ID or any time double-clicking the top button is required.
ar: استخدام اللمس المساعد لتأكيد عمليات الدفع باستخدام بصمة الوجه، أو عندما يُطلب منك في أي وقت الضغط مرتين على الزر العلوي.
bg: Използване на AssistiveTouch за потвърждаване на плащания с Face ID, а в останалото време с двукратно щракване на горния бутон.
ca: Utilitza l’AssistiveTouch per confirmar els pagaments amb el Face ID o quan se’t demani prémer dues vegades el botó superior.
cs: K potvrzování plateb pomocí Face ID a všude tam, kde je požadováno dvojí stisknutí horního tlačítka, můžete používat AssistiveTouch.
da: Brug AssistiveTouch til at bekræfte betalinger med Face ID eller når som helst i stedet for at trykke to gange på den øverste knap.
de: Verwende AssistiveTouch, um Zahlungen mit Face ID zu bestätigen, oder jederzeit, wenn ein zweimaliges Drücken der oberen Taste erforderlich ist.
el: Χρησιμοποιήστε το AssistiveTouch για επιβεβαίωση πληρωμών με το Face ID ή όποτε απαιτείται διπλό κλικ στο πάνω κουμπί.
es: Usa AssistiveTouch para confirmar los pagos con Face ID o cuando se te pida pulsar dos veces el botón superior.
es_us: Usa AssistiveTouch para confirmar pagos con Face ID o cada vez que se requiera presionar el botón superior dos veces.
fi: Käytä AssistiveTouchia, jos haluat vahvistaa maksut Face ID:llä, tai koska tahansa, kun vaaditaan yläpainikkeen kaksoispainallusta.
fr: Utilisez AssistiveTouch pour confirmer les paiements avec Face ID ou à chaque fois qu’il vous est demandé d’appuyer deux fois sur le bouton supérieur.
fr_ca: Utilisez AssistiveTouch pour confirmer les paiements avec Face ID ou chaque fois qu’il est nécessaire d’appuyer deux fois sur le bouton supérieur.
he: ניתן להשתמש ב-AssistiveTouch לאישור תשלומים עם Face ID, או כתחליף לכל פעולה הדורשת לחיצה כפולה על הכפתור העליון.
hi: अपने Face ID के माध्यम से भुगतान की पुष्टि करने के लिए AssistiveTouch का इस्तेमाल करें अन्यथा किसी भी समय टॉप बटन को डबल क्लिक करना होगा।
hr: Upotrijebite AssistiveTouch za potvrđivanje plaćanja značajkom Face ID ili svaki put kad je potrebno dvaput pritisnuti gornju tipku.
hu: Használja az AssistiveTouchot a fizetések Face ID-val történő megerősítéséhez, továbbá azokban az esetekben, amikor a felső gombbal való dupla kattintás szükséges.
id: Gunakan AssistiveTouch untuk mengonfirmasi pembayaran dengan Face ID atau setiap kali Anda harus mengeklik tombol atas dua kali.
it: Usa AssistiveTouch per confermare i pagamenti tramite Face ID oppure ogni volta che è richiesto di premere due volte il tasto superiore.
ja: Face IDでの支払いの承認や、トップボタンのダブルクリックが必要な場合にAssistiveTouchを使用します。
kk: AssistiveTouch функциясын Face ID жүйесі арқылы төлемдерді растау немесе жоғарғы түймені басу қажет болған кез келген жағдайда пайдаланыңыз.
ko: Face ID로 결제를 승인할 때 또는 언제든지 상단 버튼을 두 번 클릭해야 할 때 AssistiveTouch를 사용하십시오.
lt: Naudokite „AssistiveTouch“, kad patvirtintumėte mokėjimus naudodami „Face ID“ arba bet kada, kai reikia dukart spustelėti viršutinį mygtuką.
ms: Gunakan AssistiveTouch untuk mengesahkan bayaran dengan Face ID atau pada bila-bila masa mendwiklik butang atas diperlukan.
nl: Gebruik AssistiveTouch om betalingen te bevestigen met Face ID of wanneer tweemaal op de bovenste knop drukken is vereist.
no: Bruk AssistiveTouch til å bekrefte kjøp med Face ID, eller når som helst i stedet for å dobbelttrykke på knappen på toppen.
pl: Możesz używać AssistiveTouch do potwierdzania płatności za pomocą Face ID (i w innych sytuacjach wymagających dwukrotnego naciśnięcia przycisku górnego).
pt_br: Use o AssistiveTouch para confirmar pagamentos com o Face ID ou sempre que seja necessário pressionar o botão superior duas vezes.
pt_pt: Permite usar o AssistiveTouch para confirmar pagamentos com o Face ID ou sempre que for necessário carregar duas vezes no botão superior.
ro: Utilizați AssistiveTouch pentru a confirma plățile cu Face ID sau oricând este necesară efectuarea unui dublu clic pe butonul de sus.
ru: Используйте функцию AssistiveTouch для подтверждения платежей с помощью Face ID или в любой ситуации, когда требуется нажатие верхней кнопки.
sk: Na potvrdzovanie platieb pomocou Face ID alebo všade tam, kde sa vyžaduje dvojité stlačenie vrchného tlačidla, bude možné použiť AssistiveTouch.
sl: Uporabite AssistiveTouch za potrditev plačil s funkcijo Face ID ali v vseh primerih, ko je potreben dvoklik zgornjega gumba.
sv: Använd AssistiveTouch om du vill bekräfta betalningar med Face ID eller när ett dubbelklick på knappen på ovansidan krävs.
th: ใช้ AssistiveTouch เพื่อยืนยันการชำระเงินด้วย Face ID หรือต้องกดปุ่มด้านบนสองครั้งตลอดเวลา
tr: Ödemelerinizi Face ID ile onaylamak için ya da üst düğmeye iki kez basılması gerektiğinde AssistiveTouch’ı kullanın.
uk: Використовуйте AssistiveTouch, щоб підтверджувати платежі за допомогою Face ID, або вам потрібно буде щоразу двічі натискати верхню кнопку.
vi: Sử dụng AssistiveTouch để xác nhận thanh toán bằng Face ID hoặc bất kỳ lúc nào yêu cầu bấm nút nguồn hai lần.
zh_cn: 使用辅助触控通过面容ID确认付款，或执行任何需要按两下顶部按钮的操作。
zh_hk: 透過「輔助觸控」來確認以Face ID付款，或任何需要按兩下頂端按鈕的操作。
zh_tw: 使用「輔助觸控」來確認以Face ID付款，或取代要求按兩下頂端按鈕的操作。

# MouseKeysMenuOptionToggleFooter
source: Tap the option key five times to toggle Mouse Keys.
ar: الضغط على مفتاح الاختيار خمس مرات لتبديل مفاتيح الماوس.
bg: Докоснете пет пъти клавиша option за включване на Клавиши на мишка.
ca: Toca la tecla d’opció cinc vegades per activar o desactivar les tecles per al ratolí.
cs: Klávesy myši zapnete a vypnete pětinásobným stisknutím klávesy Option.
da: Tryk fem gange på Alternativtasten for at slå musetaster til/fra.
de: Tastaturmausbedienung ein/aus: 5-mal auf die Option-Taste tippen.
el: Αγγίξτε το πλήκτρο Option πέντε φορές για εναλλαγή των κουμπιών ποντικιού.
es: Toca la tecla Opción cinco veces para activar/desactivar teclas para el ratón.
es_us: Toca la tecla opción cinco veces seguidas para activar o desactivar las teclas de mouse.
fi: Laita ”näppäimet hiirenä” päälle/pois napauttamalla optio­näppäintä 5 kertaa.
fr: Touchez cinq fois la touche Option pour activer les touches de souris.
fr_ca: Touchez cinq fois la touche Option pour permuter les touches de souris.
he: יש להקיש חמש פעמים על Option כדי להפעיל/לבטל את ״מקשי עכבר״.
hi: माउस कीज़ टॉगल करने के लिए ऑप्शन-की पाँच बार टैप करें।
hr: Pet puta dodirnite tipku Option kako biste uključili i isključili Tipke miša.
hu: Az Egérbillentyűk be- és kikapcsolása az Option billentyűre ötször koppintva.
id: Ketuk tombol option lima kali untuk mengubah Tombol Tetikus.
it: Premi il tasto Opzione cinque volte per attivare o disattivare “Tasti mouse”.
ja: マウスキーのオン/オフを切り替えるにはOptionキーを5回タップします。
kk: Тінтуір пернелерін қосу/өшіру үшін option пернесін бес рет түртіңіз.
ko: 마우스 키를 토글하려면 Option 키를 5번 탭합니다.
lt: Bakstelėkite parinktį penkis kartus, kad perjungtumėte pelės mygtukus.
ms: Ketik kekunci option lima kali untuk menogol Kekunci Tetikus.
nl: Druk vijf keer op de Option-toets om de muistoetsen te (de)activeren.
no: Trykk på Tilvalg-tasten fem ganger for å slå av/på musetaster.
pl: Pięć naciśnięć klawisza Option przełącza opcję Klawisze myszy.
pt_br: Toque a tecla Option 5 vezes para ativar/desativar as Teclas do Mouse.
pt_pt: Tocar na tecla Opção cinco vezes para ativar/desativar as teclas‑rato.
ro: Apăsați tasta Opțiune de cinci ori pentru a comuta Taste maus.
ru: Коснитесь клавиши Option пять раз для включения или выключения кнопок мыши.
sk: Klávesy myši zapnete alebo vypnete päťnásobným klepnutím na kláves Option.
sl: Za preklop Tipkovnične miške petkrat pritisnite tipko Option.
sv: Slå av eller på Mustangenter genom att trycka på alt-tangenten fem gånger
th: แตะปุ่ม Option ห้าครั้งเพื่อสลับระหว่างกดหรือไม่กดปุ่มเมาส์
tr: Fare Tuşları’nı açmak/kapatmak için Option tuşuna dokunun.
uk: Торкнути клавішу Option 5 разів, щоб увімкнути/вимкнути Керування курсором.
vi: Chạm vào phím option năm lần để bật/tắt Phím chuột.
zh_cn: 轻点Option键五次以打开或关闭鼠标键。
zh_hk: 點option鍵五次即可切換模擬滑鼠。
zh_tw: 點Option鍵五次來切換「模擬滑鼠」。

# MouseKeysInitialDelayTitle
source: Initial Delay
ar: التأخير المبدئي
bg: Начално забавяне
ca: Retard inicial
cs: Počáteční prodleva
da: Startinterval
de: Ansprechverzögerung
el: Αρχική καθυστέρηση
es: Demora inicial
es_us: Demora inicial
fi: Alkuviive
fr: Délai initial
fr_ca: Délai initial
he: השהיה ראשונית
hi: आरंभिक विलंब
hr: Početna odgoda
hu: Kezdeti késleltetés
id: Penundaan Awal
it: Ritardo iniziale
ja: 入力認識までの時間
kk: Бастапқы кідіріс
ko: 초기 지연 시간
lt: Pradinė delsa
ms: Tunda Awal
nl: Aanvangsvertraging
no: Innledende forsinkelse
pl: Opóźnienie początkowe
pt_br: Espera Inicial
pt_pt: Atraso inicial
ro: Întârziere inițială
ru: Начальная задержка
sk: Počiatočné oneskorenie
sl: Začetna zakasnitev
sv: Fördröjning
th: การหน่วงเวลาเริ่มแรก
tr: İlk Gecikme
uk: Початкова затримка
vi: Khoảng trễ ban đầu
zh_cn: 初始延迟
zh_hk: 初始延遲
zh_tw: 開始前的延遲

# ASTVirtualTrackpadScrollOptionToggleFooter
source: Content will track the movement of your fingers.
ar: سيتتبع المحتوى حركة أصابعك.
bg: Съдържанието ще проследява движението на пръстите ви.
ca: El contingut seguirà el moviment dels teus dits.
cs: Obsah bude sledovat pohyb vašich prstů.
da: Indhold følger dine fingerbevægelser.
de: Der Inhalt folgt den Bewegungen der Finger.
el: Το περιεχόμενο θα ανιχνεύει την κίνηση των δαχτύλων σας.
es: El contenido seguirá el movimiento de tus dedos.
es_us: El contenido seguirá el movimiento de tus dedos.
fi: Sisältö seuraa sormiesi liikettä.
fr: Le contenu suivra le mouvement de vos doigts.
fr_ca: Les mouvements de vos doigts seront suivis.
he: תנועת התוכן תתבצע בהתאם לתנועת האצבעות שלך.
hi: कॉन्टेंट आपकी उँगलियों की गति को ट्रैक करेगा।
hr: Sadržaj će pratiti kretanje vaših prstiju.
hu: A tartalom követni fogja az ujjai mozgását.
id: Konten akan melacak gerakan jari Anda.
it: Il contenuto seguirà il movimento delle tue dita.
ja: 指を動かす方向にコンテンツが移動
kk: Контент саусақтарыңыздың қимылын бақылайды.
ko: 콘텐츠가 손가락의 움직임과 같은 방향으로 스크롤됩니다.
lt: Turinys bus pateikiamas pagal jūsų pirštų judėjimą.
ms: Kandungan akan menjejak pergerakan jari anda.
nl: Het materiaal volgt de beweging van je vingers.
no: Innholdet følger fingerbevegelsene dine.
pl: Zawartość będzie śledziła ruchy Twoich palców.
pt_br: O conteúdo seguirá o movimento dos seus dedos.
pt_pt: O conteúdo seguirá o movimento dos seus dedos.
ro: Conținutul va urmări mișcarea degetelor dvs.
ru: Контент будет отслеживать движение Ваших пальцев.
sk: Obsah bude sledovať pohyb vašich prstov.
sl: Vsebina bo sledila premikom vaših prstov.
sv: Innehållet spårar hur dina fingrar rör sig.
th: เนื้อหาจะเลื่อนตามการเคลื่อนที่ของนิ้วของคุณ
tr: İçerik parmaklarınızın hareketini izler.
uk: Контент відстежуватиме рух ваших пальців.
vi: Nội dung sẽ đi theo chuyển động ngón tay của bạn.
zh_cn: 内容将随手指移动。
zh_hk: 內容將會追蹤你手指的動作。
zh_tw: 內容會追蹤你的手指動作。

# EyeTrackingItem13_iPad
source: For best results, iPad should be on a stable surface, about one and a half feet away from your face.
ar: للحصول على أفضل النتائج، يجب أن يكون iPad على سطح ثابت، على بعد حوالي قدم ونصف من وجهك.
bg: За най-добри резултати iPad трябва да е на стабилна повърхност, на около фут и половина от лицето ви.
ca: Per aconseguir el millor resultat, col·loca l’iPad en una superfície estable i, aproximadament, a un peu i mig de la cara.
cs: Nejlepších výsledků dosáhnete s iPadem umístěným na pevném podkladu přibližně jeden a půl stopy před obličejem.
da: For at få det bedste resultat bør iPad placeres på en stabil overflade omkring halvanden fod fra dit ansigt.
de: Optimale Ergebnisse erhältst du, wenn sich dein iPad auf einer stabilen Unterlage etwa anderthalb Fuß von deinem Gesicht entfernt befindet.
el: Για βέλτιστα αποτελέσματα, το iPad θα πρέπει να βρίσκεται σε σταθερή επιφάνεια σε απόσταση περίπου 1,5 ποδιών από το πρόσωπό σας.
es: Para obtener los mejores resultados, el iPad debe colocarse sobre una superficie estable, a una distancia aproximada de 1,5 pies de tu cara.
es_us: Para obtener mejores resultados, coloca el iPad sobre una superficie estable y a una distancia aproximada de un pie y medio de tu cara.
fi: Parhaita tuloksia varten iPadin tulee olla vakaalla alustalla, noin puolentoista jalan etäisyydellä kasvoistasi.
fr: Pour des résultats optimaux, l’iPad doit être placé sur une surface stable, à environ un pied et demi de votre visage.
fr_ca: Pour un résultat optimal, l’iPad doit être placé sur une surface stable, à environ un pied et demi de votre visage.
he: לקבלת התוצאות הטובות ביותר יש להניח את ה-iPad על משטח יציב, במרחק של כרגל וחצי מהפנים שלך.
hi: बेहतर नतीजों के लिए, iPad किसी स्थिर सतह पर, आपके चेहरे से लगभग डेढ़ फ़ीट की दूरी पर होना चाहिए।
hr: Za najbolje rezultate iPad treba biti na stabilnoj površini, približno stopu i pol udaljen od vašeg lica.
hu: A legjobb eredmény érdekében helyezze az iPadet egy stabil felületre, nagyjából másfél láb távolságra az arcától.
id: Untuk hasil terbaik, iPad harus diletakkan di permukaan yang stabil, sekitar satu setengah kaki dari wajah Anda.
it: Per ottenere i risultati migliori, posiziona iPad su una superficie stabile, a circa un piede e mezzo di distanza dal viso.
ja: 最適な結果を得るためには、iPadを安定した場所におき、顔から約1.5フィート離してください。
kk: Жақсы нәтижеге қол жеткізу үшін iPad бетіңізден шамамен жарты метр қашықтықта және тегіс жерде болуы керек.
ko: 최상의 결과를 위해서는 iPad를 얼굴에서 1.5피트가량 떨어트리고 안정적인 표면 위에 두십시오.
lt: Geriausių rezultatų pasieksite „iPad“ padėję ant stabilaus paviršiaus, maždaug pusantros pėdos atstumu nuo veido.
ms: Untuk hasil terbaik, iPad perlu berada pada permukaan yang stabil, lebih kurang satu setengah kaki dari muka anda.
nl: Voor het beste resultaat moet de iPad zich op een stabiel oppervlak bevinden, ongeveer anderhalve voet van je gezicht verwijderd.
no: Du får best resultat hvis iPaden hviler på en stødig flate, ca. én og en halv fot fra ansiktet ditt.
pl: Aby uzyskać najlepsze rezultaty, umieść iPada na stabilnej powierzchni, około półtorej stopy od twarzy.
pt_br: Para melhores resultados, o iPad deve estar em uma superfície estável, a cerca de um pé e meio do seu rosto.
pt_pt: Para obter os melhores resultados, coloque o iPad sobre uma superfície estável, a cerca de pé e meio do seu rosto.
ro: Pentru rezultate optime, iPad‑ul ar trebui să se afle pe o suprafață stabilă, la aproximativ un picior și jumătate depărtare de fața dvs.
ru: Для достижения наилучших результатов iPad должен быть расположен неподвижно на ровной поверхности в полуметре от Вашего лица.
sk: Najlepšie výsledky dosiahnete, keď bude iPad na stabilnom povrchu približne jeden a pol stopy pred vašou tvárou.
sl: Za najboljše rezultate naj bo iPad postavljen na stabilni podlagi, približno 1,5 čevlja od obraza.
sv: För bästa resultat bör iPad vara placerad på en stadig yta omkring en och en halv fot från ditt ansikte.
th: เพื่อให้ได้ผลที่ดีที่สุด iPad ควรอยู่บนพื้นผิวที่มั่นคงและห่างจากใบหน้าของคุณประมาณหนึ่งฟุตครึ่ง
tr: En iyi sonuçlar için iPad’in dengeli bir yüzeyde, yüzünüzden bir buçuk fit uzakta olması gerekir.
uk: Найкраще розташовувати iPad на стійкій поверхні за півтора фута від вашого обличчя.
vi: Để có kết quả tốt nhất, iPad phải ở trên một bề mặt ổn định, cách khuôn mặt của bạn khoảng 1,5 feet.
zh_cn: 为获得最佳效果，应将iPad放于稳定表面，距面部约1.5英尺。
zh_hk: 為達到最佳效果，iPad應放置在穩定的表面上，距離你的面部約一呎半的距離。
zh_tw: 為取得最佳效果，應將iPad放在平穩表面上，距離你的臉大約1.5英尺。

# MouseDevicesHeaderTitle
source: Pointer Devices
ar: أجهزة الإشارة
bg: Устройства с курсор
ca: Dispositius apuntadors
cs: Polohovací zařízení
da: Pegeredskaber
de: Zeigegeräte
el: Συσκευές κατάδειξης
es: Dispositivos señaladores
es_us: Dispositivos apuntadores
fi: Osoitinlaitteet
fr: Dispositifs de pointage
fr_ca: Appareils de pointage
he: מכשירי הצבעה
hi: पॉइंटर डिवाइस
hr: Pokazivački uređaji
hu: Mutatóeszközök
id: Perangkat Penunjuk
it: Dispositivi di puntamento
ja: ポインティングデバイス
kk: Көрсеткіш құрылғылары
ko: 포인터 기기
lt: Žymelio įrenginiai
ms: Peranti Penuding
nl: Aanwijsapparaten
no: Pekerenheter
pl: Urządzenia wskazujące
pt_br: Dispositivos Apontadores
pt_pt: Dispositivos apontadores
ro: Dispozitive de indicare
ru: Указательные устройства
sk: Ukazovacie zariadenia
sl: Kazalniške naprave
sv: Pekenheter
th: อุปกรณ์ตัวชี้
tr: İmleç Aygıtları
uk: Вказівні пристрої
vi: Thiết bị con trỏ
zh_cn: 指针设备
zh_hk: 指標裝置
zh_tw: 指向裝置

# DWELL_HOT_CORNER_BOTTOM_LEFT
source: Bottom Left
ar: أسفل اليسار
bg: Долу вляво
ca: A baix a l’esquerra
cs: Vlevo dole
da: Nederst til venstre
de: Unten links
el: Κάτω αριστερά
es: Inferior izquierda
es_us: Abajo izquierda
fi: Alavasen
fr: En bas à gauche
fr_ca: En bas à gauche
he: פינה שמאלית תחתונה
hi: नीचे बाएँ
hr: Dolje lijevo
hu: Balra lent
id: Kiri Bawah
it: In basso a sinistra
ja: 左下
kk: Төменгі сол жақ
ko: 왼쪽 하단
lt: Apačioje kairėje
ms: Kiri Bawah
nl: Linksonder
no: Nederst venstre
pl: Lewy dolny
pt_br: Inferior Esquerdo
pt_pt: Inferior esquerdo
ro: Stânga jos
ru: Нижний левый
sk: Vľavo dole
sl: Spodaj levo
sv: Nedre vänstra
th: ด้านล่างซ้าย
tr: Sol Alt
uk: Внизу зліва
vi: Dưới cùng bên trái
zh_cn: 左下
zh_hk: 左下
zh_tw: 左下

# APPLE_PAY
source: Side Button Confirmation
ar: التأكيد بالزر الجانبي
bg: Потвърждаване със страничен бутон
ca: Confirmació amb el botó lateral
cs: Potvrzování postranním tlačítkem
da: Bekræftelse med sideknappen
de: Seitentaste-Bestätigung
el: Επιβεβαίωση με πλευρικό κουμπί
es: Confirmación con el botón lateral
es_us: Confirmación con botón lateral
fi: Vahvistus sivupainikkeella
fr: Confirmation avec le bouton latéral
fr_ca: Confirmation avec le bouton latéral
he: אישור עם כפתור הצד
hi: साइड बटन पुष्टि
hr: Potvrda bočnom tipkom
hu: Megerősítés az oldalsó gombbal
id: Konfirmasi Tombol Samping
it: Conferma con tasto laterale
ja: サイドボタンで承認
kk: Бүйірлік түймемен растау
ko: 측면 버튼 확인
lt: Patvirtinimas šoniniu mygtuku
ms: Pengesahan Butang Sisi
nl: Bevestiging met zijknop
no: Bekreftelse med sideknapp
pl: Potwierdzenie przyciskiem bocznym
pt_br: Confirmação com o Botão Lateral
pt_pt: Confirmar com botão lateral
ro: Confirmare cu butonul lateral
ru: Подтверждение боковой кнопкой
sk: Potvrdzovanie bočným tlačidlom
sl: Potrditev s stranskim gumbom
sv: Bekräfta med sidoknappen
th: การยืนยันด้วยปุ่มด้านข้าง
tr: Yan Düğme ile Onaylama
uk: Підтвердження бічною кнопкою
vi: Xác nhận bằng nút sườn
zh_cn: 侧边按钮确认
zh_hk: 側邊按鈕確認
zh_tw: 側邊按鈕確認

# MouseCursorCustomizationTitle
source: Pointer Style
ar: شكل المؤشر
bg: Стил на курсора
ca: Estil del punter
cs: Styl ukazatele
da: Markørformat
de: Zeigerstil
el: Τύπος δείκτη
es: Estilo de puntero
es_us: Estilo de puntero
fi: Osoittimen tyyli
fr: Style de pointeur
fr_ca: Style du pointeur
he: סגנון המצביע
hi: पॉइंटर शैली
hr: Stil pokazivača
hu: Mutató stílusa
id: Gaya Penunjuk
it: Stile puntatore
ja: ポインタのスタイル
kk: Көрсеткіш стилі
ko: 포인터 스타일
lt: Žymeklio stilius
ms: Gaya Penuding
nl: Aanwijzerstijl
no: Pekerstil
pl: Styl wskaźnika
pt_br: Estilo do Cursor
pt_pt: Estilo de cursor
ro: Tip cursor
ru: Стиль указателя
sk: Štýl kurzora
sl: Slog kazalnika
sv: Pekarstil
th: ลักษณะตัวชี้
tr: İmleç Stili
uk: Тип курсора
vi: Kiểu con trỏ
zh_cn: 指针样式
zh_hk: 指標樣式
zh_tw: 指標樣式
